{
    "customers": {
        "auto": {
            "online-auto": {
                "title1": "Obtén ofertas específicas",
                "text1": "Última Milla",
                "text2": "Seguimiento",
                "text3": "Remolques de Auto Cerrados",
                "text4": "Conducción de Equipo.",
                "title2": "Conveniencia y ahorro de tiempo",
                "paragraph1": "Una de las ventajas más significativas de comprar un automóvil en línea es la conveniencia que ofrece. En lugar de visitar múltiples concesionarios, los clientes pueden navegar por un amplio inventario de vehículos en varias plataformas en línea. Los compradores pueden filtrar su búsqueda según el precio, la marca, el modelo y las características, lo que les ahorra tiempo y esfuerzo. Además, los compradores de automóviles en línea pueden completar todo el procedimiento desde el principio hasta el final sin salir de sus hogares, incluyendo la financiación y la documentación.",
                "title3": "Transparencia e información",
                "paragraph2": "Al comprar un automóvil en línea, los compradores pueden acceder a información detallada y reseñas sobre el vehículo en el que están interesados, incluyendo su historial, kilometraje, condiciones y cualquier recall. Esta transparencia empodera a los consumidores con el conocimiento necesario para tomar decisiones informadas, reduciendo las posibilidades de comprar un automóvil defectuoso o ser engañado por los vendedores. Las plataformas en línea también ofrecen funciones como inspecciones virtuales y recorridos en video que complementan la información disponible para los posibles compradores.",
                "title4": "Última Milla",
                "paragraph3": "El transporte de última milla se refiere a la última etapa del proceso de entrega en la que los vehículos se transportan desde los concesionarios o subastas hasta el destino final, típicamente la puerta del cliente. Se llama última milla porque es la parte más pequeña y a menudo más desafiante de la cadena de suministro. Valoramos las expectativas y experiencias de nuestros clientes y ofrecemos entrega puerta a puerta sin costo adicional. Los clientes serán notificados antes de la llegada de nuestros conductores a los puntos de origen y destino.",
                "title5": "Seguimiento",
                "paragraph4": "Rastrear actualizaciones sobre los servicios de transporte ofrece numerosos beneficios tanto para individuos como para empresas. Al mantenerse informado, los consumidores pueden seguir el progreso de sus entregas, asegurándose de estar en el lugar y momento adecuados para recibir sus vehículos. De manera similar, al depender de servicios de transporte compartido, conocer el tiempo estimado de llegada permite a los clientes planificar con anticipación y administrar sus horarios de manera eficiente. Nosotros permitimos a los clientes rastrear fácilmente sus envíos con solo hacer clic en un enlace, y se abrirá una ventana con la ubicación exacta del vehículo que se está entregando. Nuestro servicio al cliente está disponible las 24 horas del día para brindar asistencia, con 3 franjas horarias al día, y tanto los transportistas como los destinatarios serán mantenidos informados hasta que reciban sus vehículos de manera segura.",
                "title6": "Remolques cerrados para automóviles",
                "paragraph5": "Los remolques cerrados para automóviles proporcionan una forma segura y protegida de transportar vehículos de un lugar a otro. Están diseñados para mantener los automóviles y otros artículos de valor a salvo de los elementos y de posibles daños. Ya sea que estés moviendo vehículos a largas distancias, participando en exhibiciones de automóviles o carreras, o simplemente necesites transportar automóviles con fines comerciales, los remolques cerrados para automóviles ofrecen una variedad de beneficios. Para obtener mejores experiencias, siempre recomendamos a nuestros clientes que utilicen remolques cerrados para automóviles con conductores profesionales, a casi el mismo costo que los remolques abiertos.",
                "title7": "Conducción en equipo",
                "paragraph6": "La conducción en equipo reúne a dos profesionales experimentados que pueden alternarse entre conducir y descansar, asegurando que el vehículo esté constantemente en movimiento. Al turnarse, los conductores en equipo pueden mantener un ritmo constante sin tener que tomar largas pausas, lo que reduce el tiempo de entrega y aumenta la productividad. Esto es especialmente beneficioso para viajes de larga distancia que requieren que los conductores recorran distancias extensas en un período de tiempo limitado. El envío de costa a costa generalmente se realiza mediante conductores en equipo para brindar servicios rápidos y seguros.",
                "question1": "Cuánto tiempo se tarda en transportar el vehículo con conductores en equipo desde A hasta B?",
                "answer1": "En promedio, los conductores en equipo pueden recorrer alrededor de 1000 millas al día, lo que significa que si intentas enviarlo desde la costa oeste hasta la costa este, generalmente tomará alrededor de 2-3 días.",
                "question2": "Cuántos vehículos se transportarán en remolques cerrados?",
                "answer2": "Depende del tipo de remolque. Por ejemplo, los remolques cerrados de un solo nivel pueden transportar dos o tres automóviles a la vez, mientras que los remolques cubiertos de lado suave pueden llevar siete u ocho.",
                "question3": "Cómo puedo obtener una actualización mientras mi vehículo está en tránsito?",
                "answer3": "Los clientes recibirán notificaciones cada 2-3 horas con actualizaciones en tiempo real y se les permite verificar las ubicaciones del envío haciendo clic en el enlace para ver la ubicación exacta del envío."
            },
            "private-dealers": {
                "title1": "Vendedores privados de automóviles",
                "text1": "Mejora tu experiencia de transporte mientras ahorras dinero al elegir una empresa de transporte de automóviles de vanguardia y en rápido crecimiento.",
                "title2": "Tenemos varias ofertas específicas para vendedores privados de automóviles para ayudar a agilizar tus necesidades de transporte y mejorar tus operaciones.",
                "service1": "Comunicación transparente",
                "s-text1": "Creemos en una comunicación clara y abierta con nuestros clientes. Se te asignará un punto de contacto dedicado que te mantendrá actualizado sobre el estado de tu envío durante todo el proceso.",
                "service2": "Precios competitivos",
                "s-text2": "Tenemos relaciones establecidas con una red de transportistas de automóviles confiables que nos permiten negociar tarifas competitivas para servicios de transporte de automóviles. Tenemos en cuenta factores como la distancia, el tipo de vehículo y el plazo para proporcionar precios precisos y justos.",
                "service3": "Entrega oportuna",
                "s-text3": "Valoramos tu tiempo y nos esforzamos por entregar los vehículos dentro del plazo acordado. Coordinamos el proceso de envío y te proporcionamos actualizaciones regulares sobre el estado de entrega.",
                "service4": "Transporte seguro y cobertura de seguro",
                "s-text4": "Damos prioridad a la seguridad de tus vehículos durante todo el proceso de transporte. Nuestro equipo dedicado toma todas las precauciones necesarias para proteger los vehículos de cualquier daño o robo, asegurándose de que lleguen a su destino en las mismas condiciones en las que se cargaron.",
                "service5": "Soluciones personalizables",
                "s-text5": "Entendemos que cada cliente tiene necesidades de transporte únicas. Por eso ofrecemos soluciones personalizables para adaptarnos a tus requisitos específicos. Ya sea que necesites transporte abierto o cerrado, entrega rápida o manejo especializado para vehículos de alto valor, podemos adaptar nuestros servicios en consecuencia.",
                "service6": "Servicio al cliente dedicado",
                "s-text6": "Proporcionamos un equipo dedicado de profesionales logísticos especializados en gestionar los requisitos únicos de los vendedores, ofreciendo un servicio personalizado y una comunicación clara durante todo el proceso.",
                "h-title": "Como proveedor de servicios de transporte, podemos ofrecer los siguientes servicios a los concesionarios de automóviles",
                "title3": "Detallado de vehículos y transporte para eventos.",
                "paragraph1": "Ofrecemos servicios profesionales de detalle de vehículos a concesionarios de automóviles para asegurar que sus vehículos estén limpios y presentables para posibles compradores. Esto incluye limpieza y pulido tanto del exterior como del interior, e incluso reparaciones menores. Si estás organizando o participando en eventos como ferias de automóviles, exposiciones o campañas promocionales, podemos proporcionar servicios de transporte para los vehículos y el equipo necesario para el evento.",
                "title4": "Gestión de flotas y almacenamiento de vehículos",
                "paragraph2": "Ofrecemos servicios de gestión de flotas para optimizar la utilización de los vehículos, los programas de mantenimiento y minimizar el tiempo de inactividad para los concesionarios con flotas grandes. Esto incluye seguimiento de vehículos, seguimiento de mantenimiento e informes. Si necesitas un lugar seguro para almacenar tus vehículos, podemos ofrecer soluciones de almacenamiento a corto o largo plazo. Esto puede ser especialmente útil si tienes espacio limitado o durante períodos de ventas lentas.",
                "title5": "Procesos de pago simplificados",
                "paragraph3": "Simplificamos el proceso de pago para ti mediante la optimización de las opciones de pago. Esto incluye el establecimiento de un sistema de facturación centralizado donde puedes realizar pagos por los servicios de transporte de manera sencilla. Además, podemos ofrecer términos y opciones de pago flexibles y convenientes para ti."
            },
            "dealership": {
                "title1": "Concesionarios",
                "text1": "Nuestro enfoque es brindar servicios excepcionales a los concesionarios para garantizar que reciban una calidad de primer nivel.",
                "title2": "Cuál es el proceso de transporte de vehículos desde los concesionarios hasta las ubicaciones de los clientes?",
                "service1": "Confirmación de los detalles de recogida",
                "s-text1": "Antes de dirigirnos al concesionario, nos aseguramos de tener toda la información necesaria, como la ubicación exacta de recogida, el nombre y número de contacto de la persona responsable, y los números de VIN de los vehículos que recogeremos.",
                "service2": "Inspección de los vehículos",
                "s-text2": "Una vez que llegamos al concesionario, inspeccionamos minuciosamente cada vehículo en busca de posibles daños o problemas existentes. Tomamos nota de cualquier rayón, abolladura o problema mecánico y los documentamos con fotos o un registro escrito.",
                "service3": "Verificación de la documentación",
                "s-text3": "Verificamos que toda la documentación necesaria esté presente, incluyendo los títulos de los vehículos, los documentos de registro y cualquier otro documento adicional requerido por el concesionario.",
                "service4": "Preparación para el transporte",
                "s-text4": "Traemos todo el equipo y herramientas necesarias para cargar los vehículos en el remolque de nuestro transportista. Esto puede incluir rampas, correas, topes de rueda y cualquier otro equipo considerado necesario para un transporte seguro y seguro.",
                "service5": "Carga de los vehículos",
                "s-text5": "Nuestros transportistas experimentados cargan los vehículos en el remolque siguiendo todas las pautas de seguridad y las mejores prácticas para evitar cualquier daño.",
                "service6": "Verificación duplicada de la documentación",
                "s-text6": "Siempre se aconseja a los conductores que verifiquen toda la documentación para asegurarse de que sea precisa y completa. Confirman que el concesionario les ha proporcionado todos los documentos necesarios para cada vehículo, incluyendo el conocimiento de embarque u otros formularios relacionados con el transporte.",
                "service7": "Confirmación de los detalles de entrega",
                "s-text7": "Antes de salir del concesionario, verificamos nuevamente la dirección de entrega y la información de contacto para el destino, y verificamos que la información coincida con la documentación, y realizamos cualquier actualización o corrección necesaria.",
                "service8": "Actualización para los concesionarios",
                "s-text8": "El siguiente paso que tomamos es informar al concesionario que hemos completado la recogida y brindar a los clientes una línea de tiempo estimada de entrega. Mantenemos líneas de comunicación abiertas con la persona de contacto.",
                "service9": "Inicio del transporte",
                "s-text9": "Una vez que todo está en orden, podemos comenzar el proceso de transporte. Los conductores calificados entregan de manera segura, cumplen con todas las leyes y regulaciones de tránsito y aseguran que los vehículos estén protegidos durante el tránsito.",
                "section": "Como proveedor de servicios de transporte, podemos ofrecer los siguientes servicios a los concesionarios de automóviles privados",
                "sub-title1": "Precios rentables y cobertura de seguro",
                "paragraph1": "Nuestro modelo de intermediario nos permite negociar tarifas competitivas con los transportistas, lo que nos permite ofrecerte precios más bajos. Al minimizar los costos de transporte, puedes destinar tu presupuesto a otros aspectos críticos de tu negocio. Nos aseguramos de tener una cobertura de seguro adecuada para proteger los vehículos durante el transporte. Esto te brinda tranquilidad al saber que tu valioso inventario está protegido en caso de circunstancias imprevistas o daños durante el tránsito. Tratamos los vehículos con cuidado y nos aseguramos de que lleguen en las mismas condiciones en las que los recogimos.",
                "sub-title2": "Transporte integral de vehículos",
                "paragraph2": "Contamos con una amplia red de transportistas confiables en todo el país, lo que garantiza un transporte rápido y confiable para tus vehículos. Nuestros servicios de transporte cubren todo tipo de vehículos, incluyendo automóviles, camiones, motocicletas, flotas de vehículos y equipos pesados. Ofrecemos una variedad de opciones de transporte para adaptarnos a las diferentes necesidades de los concesionarios, como remolques abiertos o cerrados, entrega exprés o regular de puerta a puerta, o servicios de terminal a terminal.",
                "sub-title3": " Experiencia excepcional para el cliente",
                "paragraph3": "Ofrecemos un servicio al cliente personalizado y receptivo para concesionarios, asegurando una comunicación clara, tiempos de respuesta rápidos y resolución de cualquier problema relacionado con el transporte.El excelente servicio al cliente es el núcleo de nuestros servicios de transporte. Nuestro equipo de soporte dedicado está disponible las 24 horas para atender cualquier consulta o inquietud de manera rápida. Priorizamos la comunicación efectiva para asegurarnos de que recibas actualizaciones en tiempo real sobre tus envíos, brindándote tranquilidad en cada paso del proceso. Sabemos que un servicio al cliente excepcional es vital para construir y mantener relaciones a largo plazo con los concesionarios.",
                "sub-title4": "Comodidad que ahorra tiempo",
                "paragraph4": "Como proveedores de servicios de transporte, nos encargamos de todos los aspectos del proceso de envío, incluyendo la búsqueda de transportistas, la programación, el seguimiento y la documentación posterior a la entrega. Esto permite que tu concesionario se enfoque en lo que mejor sabe hacer: vender y dar servicio a los vehículos, mientras nosotros nos encargamos de la logística. Nuestro equipo de expertos utiliza tecnología logística avanzada para seleccionar las rutas más eficientes para tus envíos de vehículos. Esto no solo ahorra tiempo, sino que también reduce el consumo de combustible y, por ende, tu huella de carbono.",
                "sub-title5": "Integración tecnológica y soluciones personalizadas",
                "paragraph5": "Nuestras soluciones y plataformas tecnológicas agilizan el proceso de transporte, como sistemas de reserva y seguimiento en línea, para que te sea más fácil gestionar tus envíos. Entendemos que cada concesionario tiene requisitos de transporte únicos. Nuestros servicios de transporte son altamente flexibles, lo que nos permite adaptarnos a tus necesidades específicas. Ya sea que necesites un envío cerrado para vehículos de lujo o una entrega acelerada para pedidos urgentes, podemos diseñar una solución que se ajuste perfectamente a tu concesionario."
            },
            "auctions": {
                "title1": "Qué datos se deben conocer?",
                "text1": "Espacio limitado.",
                "text2": "Falta de equipos especializados.",
                "text3": "Estado del vehículo.",
                "text4": "Limitaciones de tiempo.",
                "title2": "Diferentes tipos de subastas de automóviles de las que los compradores deben estar informados",
                "sub-title1": "Subastas públicas de automóviles",
                "paragraph1": "Estas subastas están abiertas al público en general, lo que permite que cualquiera participe en la puja. Las subastas públicas de automóviles suelen ser organizadas por agencias gubernamentales, incluyendo municipios locales o departamentos de policía, para vender vehículos incautados o excedentes. También pueden ser organizadas por compañías de subastas privadas.",
                "sub-title2": "Subastas de automóviles especializados",
                "paragraph2": "Algunas subastas se centran en tipos específicos de vehículos, como automóviles clásicos, vehículos de lujo o automóviles exóticos. Estas subastas especializadas atraen a coleccionistas y entusiastas interesados en vehículos raros o únicos.",
                "sub-title3": "Espacio limitado",
                "paragraph3": "Debido a que con frecuencia solo hay una pequeña cantidad de espacio de estacionamiento disponible en las subastas de automóviles, puede ser desafiante cargar vehículos más grandes o de gran tamaño en el lote. Esto puede ser particularmente difícil para vehículos que necesitan más capacidad para maniobrar, como autocaravanas, autobuses o camiones grandes.",
                "sub-title4": "Falta de equipos especializados",
                "paragraph4": "Es posible que las subastas de automóviles ocasionalmente carezcan de las herramientas o maquinaria necesarias para cargar rápida y eficientemente ciertos tipos de vehículos. Cargar un vehículo de construcción grande o una máquina agrícola especializada, por ejemplo, podría requerir equipos de elevación especializados o rampas que la casa de subastas no tenga disponibles.",
                "sub-title5": "Estado del vehículo",
                "paragraph5": "Algunos automóviles pueden estar en mal estado, dañados o fuera de servicio, lo que dificulta su carga en un remolque o transportador. Esto puede ser resultado de problemas técnicos, escasez de neumáticos u otras causas externas que retrasen el proceso de carga.",
                "sub-title6": "Restricciones de tiempo",
                "paragraph6": "A menudo hay plazos estrictos que se deben cumplir en las subastas de automóviles. Como resultado, puede haber presión adicional al cargar vehículos que requieren más tiempo o esfuerzo, ya que esto puede interferir con el desarrollo fluido de la subasta. En estas situaciones, es posible que el equipo de la subasta deba reservar fondos adicionales o tomar otras medidas para garantizar que todos los vehículos se carguen de manera rápida."
            }
        },
        "freight": {
            "manufacturers": {
                "title1": "Fabricantes y almacenes",
                "text1": "Mejore sus soluciones de logística al asociarse con un proveedor de 3PL de vanguardia en el campo",
                "text2": "En cuanto a los fabricantes y almacenes, hay varios tipos de empresas manufactureras en nuestra industria",
                "c-title1": "Fabricantes de Equipos Originales (OEM, por sus siglas en inglés)",
                "c-text1": "Estos fabricantes producen productos o componentes que se utilizan como piezas en los productos terminados de otra empresa. Por ejemplo, un fabricante de automóviles puede comprar motores a un OEM para usarlos en sus vehículos.",
                "c-title2": "Fabricantes por Contrato (CM, por sus siglas en inglés)",
                "c-text2": "Los fabricantes por contrato son contratados por empresas para producir sus productos de manera contractual. Estos fabricantes a menudo se especializan en un proceso o industria específica y pueden encargarse de todo el proceso de producción, desde el diseño hasta el ensamblaje.",
                "c-title3": "Fabricantes personalizados",
                "c-text3": "Los fabricantes personalizados producen productos según los requisitos y especificaciones específicas proporcionados por un cliente. Estos fabricantes a menudo trabajan en estrecha colaboración con el cliente para diseñar y fabricar productos únicos que satisfagan sus necesidades específicas.",
                "c-title4": "Fabricantes masivos",
                "c-text4": "Los fabricantes masivos producen productos en grandes cantidades utilizando técnicas de producción en línea de ensamblaje. Estos fabricantes a menudo se centran en la producción de alto volumen y pueden tener procesos automatizados para aumentar la eficiencia.",
                "c-title5": "Fabricantes de alta tecnología",
                "c-text5": "Los fabricantes de alta tecnología se especializan en la producción de productos que incorporan tecnologías avanzadas y requieren conocimientos y habilidades especializados. Estos fabricantes a menudo trabajan en industrias como la electrónica, la aeroespacial y los dispositivos médicos.",
                "sub-title1": "Cuál es el papel principal de un almacén en la cadena de suministro?",
                "paragraph1": "Los almacenes son grandes edificios industriales utilizados para el almacenamiento, distribución y gestión de bienes y materiales. Juegan un papel crucial en la cadena de suministro y la industria logística, sirviendo como centro para el movimiento y almacenamiento de productos antes de llegar a su destino final.",
                "sub-title2": "Cuál es la función principal de los almacenes?",
                "paragraph2": "La función principal de un almacén es proporcionar un entorno seguro y protegido para almacenar bienes. Esto incluye mantener el inventario organizado y protegido contra daños, robos y deterioro. Los almacenes suelen tener extensos estantes, racks y sistemas de almacenamiento para maximizar la utilización del espacio y facilitar la gestión eficiente del inventario.",
                "title2": "Reciba la oferta más competitiva y permítanos manejar todos sus requisitos logísticos",
                "service1": "Precios rentables y flexibles",
                "s-text1": "Proporcionamos tarifas competitivas que se adaptan a las necesidades específicas y los requisitos de volumen de los fabricantes o almacenes.",
                "service2": "Gestión simplificada de la cadena de suministro",
                "s-text2": "Ofrecemos soluciones integrales que optimizan la gestión de inventario, el cumplimiento de pedidos y el transporte para mejorar la eficiencia y reducir costos.",
                "service3": "Servicios de valor agregado",
                "s-text3": "Proporcionamos servicios adicionales como almacenamiento, etiquetado, embalaje y control de calidad para simplificar el proceso logístico y agregar valor a fabricantes o almacenes.",
                "service4": "Soluciones tecnológicas avanzadas",
                "s-text4": "Hemos utilizado tecnología de logística de vanguardia, incluidos sistemas de gestión de inventario, capacidades de seguimiento y rastreo y reportes en tiempo real para mejorar la visibilidad y mejorar las operaciones.",
                "service5": "Escalabilidad y adaptabilidad",
                "s-text5": "Demostramos la capacidad de escalar las operaciones hacia arriba o hacia abajo según la demanda fluctuante, lo que garantiza que los fabricantes o almacenes puedan administrar efectivamente su cadena de suministro durante períodos pico o fluctuaciones estacionales.",
                "service6": "Red de opciones de envío global",
                "s-text6": "Ofrecemos una amplia gama de opciones de transporte, incluido el transporte aéreo, marítimo y terrestre para apoyar a fabricantes o almacenes con necesidades de distribución nacionales e internacionales.",
                "service7": "Servicio al cliente dedicado",
                "s-text7": "Proporcionamos un equipo dedicado de profesionales de logística que se especializan en la gestión de los requisitos únicos de fabricantes o almacenes, ofreciendo un servicio personalizado y una comunicación clara durante todo el proceso.",
                "service8": "Gestión de riesgos y cumplimiento",
                "s-text8": "Garantizamos el cumplimiento de los requisitos regulatorios, incluida la documentación, el despacho de aduana y las regulaciones de seguridad para mitigar cualquier riesgo potencial y brindar tranquilidad a los fabricantes o almacenes.",
                "service9": "Iniciativas de mejora continua",
                "s-text9": "Demostramos un compromiso con la mejora continua del proceso al revisar y optimizar regularmente las operaciones logísticas para impulsar la eficiencia y el ahorro de costos para los fabricantes o almacenes."
            },
            "recyclers": {
                "title1": "recicladores",
                "text1": "En qué consiste el proceso de reciclaje?",
                "text2": "El proceso de reciclaje es una serie de pasos que convierte los materiales de desecho en nuevos productos. Se trata de recolectar, clasificar, procesar y fabricar para transformar los materiales reciclados en artículos utilizables nuevamente.",
                "title2": "Los recicladores pueden aprovechar beneficios u oportunidades específicas a continuación.",
                "description1": "Soluciones de transporte eficientes y rentables: podemos aprovechar su conocimiento de la industria y su red de transportistas para encontrar las opciones de transporte más eficientes y rentables para las empresas de reciclaje. Esto incluye recolecciones y entregas oportunas, enrutamiento optimizado y precios competitivos. Gestión de transportistas: Podemos encargarnos de todo el proceso logístico gestionando todos los aspectos de la negociación de selección de transportistas y el seguimiento del rendimiento. Esto garantiza que las empresas de reciclaje puedan concentrarse en sus operaciones principales mientras nosotros manejamos la logística de transporte sin inconvenientes. Optimización y consolidación de carga: al analizar los patrones de envío y la demanda, podemos ayudar a las empresas de reciclaje a optimizar sus cargas y potencialmente consolidar los envíos para reducir costos y mejorar la eficiencia. Esto puede ser particularmente beneficioso para las empresas que transportan materiales reciclables a múltiples destinos.",
                "sub-title1": "Gestión de riesgos",
                "paragraph1": "We can provide insurance coverage and risk management solutions for transportation activities protecting recycling companies from any potential losses or damages during transit.",
                "sub-title2": "Recolección y Clasificación",
                "paragraph2": "El primer paso es recolectar materiales reciclables de los hogares, negocios y espacios públicos. Esto se puede hacer a través de programas de recolección en la acera o centros de reciclaje donde las personas dejan sus artículos. La recolección también puede ser realizada por empresas de reciclaje especializadas u organizaciones de gestión de residuos. Una vez recogidos, los materiales reciclables se clasifican en función de su tipo y composición. Las categorías comunes incluyen papel, cartón, vidrio, plástico, metales y desechos electrónicos. Las técnicas de clasificación manuales y automatizadas, como cintas transportadoras, pantallas magnéticas y escáneres ópticos, separan diferentes materiales.",
                "sub-title3": "Fabricación",
                "paragraph3": "Los materiales procesados ​​luego son utilizados por los fabricantes para crear nuevos productos. Esto puede implicar fundir metales y plásticos, hacer pulpa de papel o triturar vidrio para convertirlo en desperdicios. Los materiales reciclados se mezclan con nuevas materias primas según sea necesario para crear el producto deseado.",
                "sub-title4": "Distribución y Consumo:",
                "paragraph4": "Los materiales procesados son utilizados por los fabricantes para crear nuevos productos. Esto puede involucrar la fusión de metales y plásticos, la fabricación de pulpa de papel o la trituración de vidrio en cascos. Los materiales reciclados se mezclan con nuevas materias primas según sea necesario para crear el producto deseado."
            },
            "distributors": {
                "title": "Nos aseguramos constantemente de que se cumplan los requisitos de transporte de nuestros distribuidores.",
                "text1": "Entendemos que servir a los centros de distribución como proveedor de servicios de transporte requiere una comprensión profunda de sus requisitos únicos y un compromiso para brindar soluciones de transporte confiables y rentables.",
                "section1": "Cuáles son los pasos principales involucrados en el transporte de mercancías desde los distribuidores?",
                "title1": "Recogida y Carga",
                "title2": "Transporte y Entrega",
                "text2": "Un paso importante es la recogida y carga de mercancías de los distribuidores. Esto implica coordinarse con los distribuidores para determinar el lugar y el horario de recogida. Nuestros transportistas se aseguran de que la mercancía se recoja a tiempo y en las condiciones adecuadas. Este paso también incluye inspeccionar las mercancías en busca de daños o discrepancias antes de cargarlas en el remolque. Los transportistas seguirán las técnicas de carga adecuadas para garantizar el transporte seguro de las mercancías. Este paso requiere una comunicación y coordinación efectivas entre los transportistas y los distribuidores para garantizar un proceso de recolección sin problemas.",
                "text3": "La fase de transporte y entrega es crucial en el transporte de mercancías. Una vez que las mercancías se cargan en el remolque, los transportistas deben transportarse a su destino. Los transportistas deben asegurarse de que las mercancías se transporten de manera segura y de conformidad con las reglamentaciones o los requisitos legales pertinentes. Esto implica adherirse a los límites de velocidad usando el equipo adecuado para asegurar las mercancías durante el tránsito y tomando las precauciones necesarias para proteger las mercancías de daños. También debemos mantener comunicación con el distribuidor y proporcionar actualizaciones sobre la hora estimada de llegada. Una vez que las mercancías llegan a su destino, deben descargarse con cuidado y verificarse con el manifiesto u orden de entrega original para garantizar la precisión. El transportista debe obtener una prueba de entrega, como una firma o confirmación del destinatario para confirmar la entrega exitosa de los bienes.",
                "section2": "Enumere las 3 mejores ofertas especializadas que podemos ofrecer a nuestros distribuidores asociados",
                "title4": "Precio competitivo",
                "title5": "Gerente de cuenta dedicado",
                "title6": "Enhanced tracking and visibility",
                "paragraph1": "Ofrecemos a los centros de distribución una estructura de precios altamente competitiva para nuestros servicios de transporte en comparación con otros proveedores en el mercado. Esto podría implicar descuentos para envíos a granel o regulares o proporcionar opciones de precios flexibles según el volumen o la frecuencia de sus necesidades de transporte.",
                "paragraph2": "Proporcionamos un administrador de cuenta dedicado a cada centro de distribución para garantizar un servicio personalizado. Este gerente de cuenta actuaría como un único punto de contacto para todas sus consultas, inquietudes y requisitos relacionados con el transporte. Al brindarle acceso directo a un administrador de cuentas informado y receptivo, podemos mejorar la comunicación, agilizar los procesos y construir una sólida relación de trabajo con los distribuidores.",
                "paragraph3": "Ofrecemos soluciones avanzadas de seguimiento y visibilidad para que los centros de distribución puedan monitorear fácilmente el estado de sus envíos en tiempo real. Esto podría incluir brindar acceso a una plataforma en línea fácil de usar o una aplicación móvil que le permita rastrear sus envíos, ver los cronogramas de entrega y recibir notificaciones automáticas sobre cualquier retraso o cambio. Al ofrecer capacidades de seguimiento mejoradas, podemos brindar mayor tranquilidad y transparencia, asegurando que los centros de distribución tengan una visibilidad completa de las operaciones de su cadena de suministro.",
                "question1": "Qué tipo de camión o equipo se utiliza normalmente para el transporte de mercancías desde los centros de distribución?",
                "answer1": "Satisfacemos las necesidades de nuestros clientes mediante el uso de una variedad de tamaños de remolques, incluidos los remolques frigoríficos de furgonetas secas y otros tipos que tienen una gran demanda.",
                "question2": "Están disponibles los servicios de remolques para nuestras instalaciones?",
                "answer2": "Dejamos varios remolques en sus instalaciones en función del volumen de mercancías que transporte",
                "question3": "Cómo podemos tomar cotizaciones competitivas?",
                "answer3": "Una vez que haya completado el formulario anterior, uno de nuestros profesionales experimentados se comunicará con usted en breve."
            }
        }
    },
    "carriers": {
        "auto": {
            "open-car": {
                "title1": "Transportador de coches abiertos",
                "text1": "Los transportadores de automóviles abiertos, también conocidos como transportadores de automóviles o transportadores de automóviles, son remolques especializados que se utilizan para transportar vehículos a largas distancias.",
                "title2": "Información general sobre la instalación y configuración de un transportista de automóviles",
                "text2": "Los transportadores de automóviles abiertos generalmente se componen de una plataforma o una serie de plataformas interconectadas que están equipadas con rampas o sistemas de elevación hidráulica para cargar y descargar vehículos. Pueden venir en varios tamaños y configuraciones que van desde remolques más pequeños que pueden transportar algunos automóviles hasta los más grandes que pueden transportar hasta 10 o más vehículos a la vez.",
                "text3": "Estos remolques a menudo tienen una construcción esquelética que presenta un marco abierto para minimizar el peso y aumentar la eficiencia del combustible. Este diseño también permite un fácil acceso a los vehículos, así como una mejor visibilidad para el conductor. Sin embargo, dado que están abiertos, los vehículos que se transportan están expuestos a la intemperie y a los posibles escombros de la carretera.",
                "title3": "Detalles específicos y variaciones de los transportistas de automóviles",
                "sub-title1": "Variaciones del transportista de transporte automático",
                "sub-text1": "Hay dos tipos principales de transportadores de automóviles. El primer tipo consiste en una combinación de camión tractor-remolque donde el camión tractor puede transportar hasta tres vehículos y el remolque puede transportar hasta seis vehículos. El segundo tipo es un remolque diseñado para transportar hasta nueve vehículos tirados por un camión tractor estándar. Además, hay remolques de transporte de automóviles cubiertos especializados disponibles para transportar vehículos de alto valor.",
                "sub-title2": "Especificación del transportista de transporte automático",
                "type": "Tipo de Tarifa: Tarifa Plana, Por Unidad",
                "length": "Longitud del remolque: 53'",
                "width": "Ancho del remolque: 96'-102'",
                "weight": "Peso máximo de carga: 48,000 lbs.",
                "options": "Opciones: • Ascensores • Hidráulica • Cabrestante"
            },
            "enclosed-car": {
                "title1": "Remolque automático cerrado",
                "text1": "Se proporcionará más información sobre los remolques para automóviles cerrados haciendo clic en el botón que se proporciona a continuación.",
                "title2": "Qué tipo de remolque para automóvil es mejor: abierto o cerrado?",
                "text2": "El transporte de automóviles en remolques cerrados versus remolques abiertos es un debate común entre los propietarios de automóviles y las empresas de transporte. Cada método tiene sus propias ventajas y desventajas que se deben considerar antes de tomar una decisión.",
                "text3": "Los remolques cerrados brindan un mayor nivel de protección para los automóviles que se transportan. Están completamente cerrados y brindan protección contra diversas condiciones climáticas, como lluvia, nieve y granizo. Esto ayuda a prevenir daños en los exteriores e interiores de los vehículos. Los remolques cerrados también ofrecen mayor seguridad, ya que son menos accesibles y brindan menos visibilidad a los posibles ladrones.",
                "text4": "Además, los remolques cerrados ofrecen una mejor protección contra los desechos de la carretera y los objetos voladores. Los autos están protegidos contra rocas, grava y otros desechos que pueden causar abolladuras, astillas o rasguños durante el transporte. Esto es especialmente importante cuando se transportan autos clásicos o de alto valor que requieren cuidado y protección adicionales.",
                "text5": "Por otro lado, los remolques abiertos se usan con mayor frecuencia y, a menudo, son menos costosos que los remolques cerrados. Por lo general, son de mayor tamaño y pueden transportar varios automóviles a la vez, lo que reduce el costo total por vehículo. Los remolques abiertos también son más accesibles para cargar y descargar, ya que no requieren el uso de rampas o equipo especializado.",
                "text6": "En última instancia, la decisión entre usar un remolque cerrado o un remolque abierto para el transporte de automóviles depende de las necesidades y preferencias individuales. Si proteger el estado del vehículo y garantizar la máxima seguridad son las principales prioridades, un remolque cerrado puede ser la mejor opción lección. Sin embargo, si las consideraciones presupuestarias y la accesibilidad son más importantes, un remolque abierto puede ser una opción adecuada.",
                "text7": "Puede recibir las ofertas y la orientación más beneficiosas consultando con profesionales de la industria. Simplemente complete el formulario de cotización y uno de nuestros expertos se pondrá en contacto con usted pronto.",
                "sub-title1": "Portadores cerrados de dos o tres coches",
                "sub-text1": "Estos son remolques cerrados de un solo nivel que solo tienen capacidad para dos o tres automóviles a la vez. Es posible que vea estos denominados portadores hotshot.",
                "sub-title2": "Portadores cerrados de cinco o seis coches",
                "sub-text2": "Estos camiones grandes tienen dos niveles de almacenamiento de vehículos encerrados por paredes duras.",
                "sub-title3": "Remolques con cubiertas blandas",
                "sub-text3": "Estos transportadores cerrados pueden transportar siete u ocho vehículos a la vez."
            },
            "flatbed-car": {
                "title1": "Cama plana",
                "text1": "Maximice su experiencia trabajando con el proveedor líder de 3PL en la industria.",
                "title2": "Obtenga una comprensión integral de los remolques de plataforma para satisfacer sus requisitos únicos.",
                "size": "tamaño",
                "text2": "El tamaño habitual de un remolque de plataforma es de alrededor de 48 a 53 pies de largo y tiene un ancho de 8,2 a 8,5 pies.",
                "weight": "Capacidad de peso",
                "text3": "La capacidad máxima de peso de un remolque de plataforma suele ser de alrededor de 48000-53000 libras.",
                "equipment": "Equipo",
                "text4": "Los remolques de plataforma están equipados con bolsillos para estacas o puntos de amarre a lo largo de los costados y/o el piso. para asegurar la carga con correas cadenas o cuerdas.",
                "configuration": "Configuración",
                "text5": "Los remolques de plataforma pueden tener diferentes configuraciones, como remolques de cuello de cisne o de plataforma baja, para satisfacer requisitos de transporte específicos.",
                "handling": "Manejo",
                "text6": "Los remolques de plataforma se usan comúnmente para transportar materiales de construcción, maquinaria, vehículos, contenedores de envío y cargas de gran tamaño o de forma extraña que no pueden acomodarse en remolques cerrados.",
                "title3": "Qué tipos de vehículos se transportan con frecuencia en remolques de plataforma?",
                "sub-title1": "Vehículos recreativos (RV)",
                "sub-text1": "Los remolques de plataforma pueden transportar vehículos recreativos, incluidos remolques para autocaravanas y remolques de quinta rueda. Esto suele ser necesario cuando los vehículos recreativos deben trasladarse para reparación, venta o almacenamiento.",
                "sub-title2": "Equipos de construcción",
                "sub-text2": "Los remolques de plataforma se pueden utilizar para transportar equipos de construcción pesados, como excavadoras, excavadoras, cargadores y otra maquinaria.",
                "sub-title3": "Equipamiento agrícola",
                "sub-text3": "Los remolques de plataforma también se utilizan para transportar equipos agrícolas, incluidos tractores, cosechadoras y otra maquinaria agrícola. Embarcaciones y embarcaciones: los remolques de plataforma se pueden personalizar para transportar embarcaciones de diferentes tamaños y tipos, incluidos veleros, lanchas motoras y embarcaciones personales."
            },
            "specialized-car": {
                "title1": "Especializado",
                "text1": "Elija el transporte seguro y eficiente de sus vehículos de gran porte con un proveedor de servicios de transporte de confianza.",
                "title2": "Obtenga una oferta personalizada y permítanos ocuparnos de todos los detalles ofreciéndole cualquier remolque especializado que se adapte a sus requisitos específicos.",
                "card-title1": "Maquinaria de construcción y Maquinaria agrícola",
                "card-text1": "Esto puede incluir maquinaria pesada como excavadoras, bulldozers, grúas y cargadores. Tractores, cosechadoras combinadas y otra maquinaria agrícola grande que se puede transportar mediante remolques de doble caída o de cuello de cisne desmontable.",
                "card-title2": "Vehículos militares",
                "card-text2": "Los tanques, vehículos blindados y camiones militares se pueden transportar usando doble caída o remolques de cuello de cisne extraíbles.",
                "card-title3": "Vehículos de gran tamaño",
                "card-text3": "Los vehículos extragrandes, como camiones de bomberos, autobuses, casas rodantes y casas rodantes, también se pueden transportar con estos remolques.",
                "question1": "Cómo se diseñan los remolques para transportar vehículos de gran tamaño?",
                "q-title1": "Remolques especializados de doble caída",
                "q-description1": "Los remolques especializados de doble caída, también conocidos como remolques lowboy, son un tipo de remolque diseñado específicamente para transportar equipos grandes y pesados. Estos remolques tienen un diseño único que permite una carga y descarga fácil y segura de carga de gran tamaño. Los remolques de doble caída tienen una altura de plataforma más baja en comparación con otros tipos de remolques, lo que los hace perfectos para transportar cargas altas y pesadas. Por lo general, constan de tres secciones principales: la cubierta superior, la cubierta inferior y la cubierta trasera. La plataforma superior suele ser desmontable y se puede quitar para crear más espacio para cargas más altas. La plataforma inferior está situada entre las ruedas y está más cerca del suelo, lo que permite un espacio de altura adicional. Esto permite el transporte de equipos más altos, como equipos industriales de maquinaria de construcción e incluso componentes de turbinas eólicas. La plataforma trasera, también conocida como 'pozo', se extiende detrás de las ruedas y brinda espacio adicional para carga más larga.",
                "q-title2": "Remolque de cuello de cisne extraíble",
                "q-description2": "Un remolque de cuello de cisne extraíble, también conocido como remolque RGN, es un tipo de remolque que se usa comúnmente para transportar equipos y maquinaria pesados. Se llama 'removible' porque su cuello de cisne se puede separar del resto del remolque, lo que permite cargar y descargar más fácilmente. El diseño de cuello de cisne se refiere a la parte delantera del remolque que se conecta al vehículo remolcador. Tiene forma de 'cuello de cisne' y proporciona mayor estabilidad y maniobrabilidad. Con un remolque de cuello de cisne extraíble, la maquinaria pesada se puede cargar directamente en el remolque llevándola a la plataforma del remolque. Esto elimina la necesidad de usar equipos adicionales y hace que el proceso de carga sea más rápido y eficiente."
            }
        },
        "freight": {
            "dry-vans": {
                "title1": "Furgonetas secas",
                "text1": "Varios tipos, todos los tamaños, características, configuración...",
                "question1": "3 VS 3: ¿Cuáles son los tres pasos fundamentales en el proceso de carga y descarga?",
                "loading": "Cargando",
                "sub-title1": "Preparación previa a la carga",
                "sub-text1": "Este paso implica la planificación y preparación de la logística de carga de las mercancías en los furgones secos. Incluye determinar el tipo y la cantidad de mercancías que se cargarán, calcular el peso y las dimensiones de las mercancías y asegurarse de que cumplan con los límites de peso y tamaño de la caja seca. También implica asegurarse de que los productos estén debidamente embalados y etiquetados para su transporte.",
                "sub-title2": "Cargando las mercancías",
                "sub-text2": "Una vez que se completa la preparación previa a la carga, comienza el proceso de carga real. Se trata de trasladar físicamente la mercancía desde el depósito o zona de almacenaje hasta el dry van. Dependiendo del tamaño y peso de las mercancías, la carga se puede realizar manualmente utilizando transpaletas, montacargas u otros equipos. Es importante cargar las mercancías de una manera que maximice la utilización del espacio y garantice que estén seguras y estables durante el transporte. Esto puede implicar el uso de tarimas con flejes u otros dispositivos de sujeción para evitar que las mercancías se desplacen o se dañen durante el tránsito.",
                "sub-title3": "Asegurando la carga",
                "sub-text3": "Una vez que las mercancías se cargan en el dry van, es crucial asegurar la carga para evitar que se mueva y se dañe durante el transporte. Esto implica el uso de varios métodos, como correas, barras de carga o bolsas de aire para mantener las mercancías en su lugar y evitar que se muevan o se caigan. El uso de equipos de sujeción de la carga es fundamental para garantizar la seguridad de la mercancía y del conductor durante el tránsito. También es importante distribuir el peso uniformemente en la caja seca para mantener el equilibrio y la estabilidad durante el transporte.",
                "unloading": "Descarga",
                "sub-title4": "Quitar el precinto y abrir el remolque",
                "sub-text4": "Antes de que pueda comenzar la descarga, se debe quitar el sello del remolque y se deben abrir las puertas del remolque. Esto generalmente se hace usando cortadores de pernos o una herramienta especial diseñada para romper el sello. Una vez que se quita el sello, las puertas se desbloquean y se abren para permitir el acceso a los productos del interior.",
                "sub-title5": "Descarga de la mercancía",
                "sub-text5": "Una vez que el remolque está abierto, se puede descargar la mercancía. Este proceso implica retirar con cuidado los artículos empaquetados o paletizados del remolque y colocarlos en un muelle de carga u otra área designada. Según el tamaño y el peso de los artículos, se puede utilizar mano de obra, como carretillas elevadoras o carretillas de mano, para ayudar en el proceso de descarga. Es importante manipular los productos con cuidado para evitar daños o roturas.",
                "sub-title6": "Comprobación y verificación de las mercancías",
                "sub-text6": "Una vez que se completa la descarga, los productos generalmente se revisan y verifican para garantizar que se hayan recibido los artículos y las cantidades correctas. Esto se hace comparando los bienes recibidos con las listas de empaque o el conocimiento de embarque adjuntos. Cualquier discrepancia o daño se anota y documenta para tomar medidas adicionales, como presentar un reclamo al transportista o al proveedor.",
                "title2": "Información básica para los clientes sobre furgonetas secas.",
                "d-title1": "Furgones secos estándar",
                "d-text1": "Estos son el tipo más común de remolques de caja seca y están disponibles en diferentes longitudes que generalmente van desde 28 a 53 pies. Son remolques cerrados sin control de temperatura ni características especiales.",
                "d-title2": "Furgonetas secas de cubo alto",
                "d-text2": "Estos remolques tienen un espacio vertical adicional, generalmente alrededor de un pie más alto que las camionetas secas estándar. Se utilizan cuando se necesita una capacidad cúbica adicional para artículos altos o voluminosos.",
                "d-title3": "Furgonetas secas de doble caída",
                "d-text3": "Estos remolques tienen un diseño de marco abatible que baja el piso en el centro creando espacio adicional para carga más alta. Esto ayuda a maximizar la capacidad cúbica del remolque.",
                "d-title4": "Furgones secos con cortinas laterales",
                "d-text4": "Estos remolques tienen cortinas de lados suaves en lugar de paredes sólidas. Proporcionan un fácil acceso a la carga desde los lados y se usan comúnmente para transportar mercancías que necesitan una carga y descarga rápida, como muebles o materiales de construcción.",
                "d-title5": "Furgones secos aislados",
                "d-text5": "Estos remolques tienen aislamiento en las paredes, el techo y el piso para proporcionar cierto nivel de control de la temperatura. Si bien no son tan precisos como los remolques refrigerados, ofrecen cierta protección contra las variaciones extremas de temperatura.",
                "d-title6": "Furgonetas secas de largo recorrido",
                "d-text6": "Estos remolques están diseñados específicamente para el transporte de larga distancia y cuentan con características como paredes laterales reforzadas y sistemas de suspensión para garantizar la durabilidad y la estabilidad en la carretera."
            },
            "reefers": {
                "title1": "Remolques frigoríficos",
                "text1": "Busca un proveedor de servicios de transporte confiable y profesional para elevar sus operaciones logísticas? Lleve sus necesidades logísticas al siguiente nivel registrándose ahora o solicitando una cotización usando los botones a continuación. Experimente servicios de transporte de calidad y permítanos manejar sus requisitos logísticos con eficiencia y experiencia.",
                "title2": "Cuáles son las características específicas de los remolques frigoríficos?",
                "service1": "Control de temperatura",
                "paragraph1": "Los remolques refrigerados están diseñados para mantener un rango de temperatura específico, generalmente entre - 20 y 70 grados Fahrenheit. Esto permite el transporte seguro de productos perecederos, como productos frescos, alimentos congelados, productos farmacéuticos y otros productos sensibles a la temperatura.",
                "service2": "Aislamiento",
                "paragraph2": "Los contenedores refrigerados están aislados para evitar la transferencia de calor del entorno exterior, lo que garantiza que la temperatura interna permanezca constante. Este aislamiento ayuda a preservar la calidad y frescura de las mercancías durante el transporte.",
                "service3": "Monitoreo del Clima",
                "paragraph3": "Los remolques refrigerados están equipados con sistemas avanzados de monitoreo de temperatura para rastrear y registrar continuamente la temperatura interior. Esto permite el monitoreo en tiempo real y alertas en caso de fluctuaciones de temperatura o desviaciones del rango establecido.",
                "service4": "Circulación aérea",
                "paragraph4": "Los frigoríficos están equipados con ventiladores y salidas de aire que ayudan a distribuir el aire frío de manera uniforme por todo el remolque. Esto asegura un control constante de la temperatura y evita puntos calientes o fríos dentro de la carga.",
                "service5": "Fuente de alimentación",
                "paragraph5": "Los remolques refrigerados tienen su propia fuente de energía independiente, generalmente en forma de una unidad de refrigeración que funciona con diésel. Esto permite que el remolque mantenga la temperatura deseada incluso cuando no está conectado a un camión o fuente de alimentación externa.",
                "service6": "Sellos de puerta",
                "paragraph6": "Los remolques refrigerados están equipados con puertas herméticas para minimizar la transferencia de calor y mantener la temperatura interna. Estos sellos ayudan a garantizar que las mercancías del interior no estén expuestas a la temperatura ambiente durante la carga y descarga.",
                "f-question1": "Qué pólizas de seguro utilizan para enviar mercancías a contenedores refrigerados?",
                "f-answer1": "Para obtener más información sobre nuestras opciones y tarifas de seguros, le recomendamos registrarse o completar el formulario de cotización anterior. Nuestras ofertas incluyen seguro de avería de carga y refrigeración, seguro de responsabilidad civil general y seguro de compensación para trabajadores.",
                "f-question2": "Su servicio está disponible en todos los estados de los EE. UU.?",
                "f-answer2": "Brindamos servicios de transporte de automóviles a nivel internacional mientras nos enfocamos en los Estados Unidos y Canadá para el transporte de mercancías a nivel nacional.",
                "f-question3": "Cómo manejan el transporte de mercancías?",
                "f-answer3": "Ofrecemos un sistema de gestión de transporte (TMS) contemporáneo que viene equipado con las funciones y mejoras más actualizadas. Nuestro TMS le permite manejar de manera efectiva sus envíos, procesar los pagos y atender cualquier otra consulta que pueda surgir, además, una solución de TMS todo en uno que está disponible sin costo alguno para todos nuestros clientes."
            },
            "box-trucks": {
                "title": "Todo sobre camiones con caja",
                "text": "Qué saber sobre Box Truck: diferencias y futuros clave.",
                "theme1": "Camiones rectos",
                "text1": "Estos son camiones de caja básicos con una cabina rígida no desmontable unida a la caja de carga. Están disponibles en varios tamaños que normalmente van desde 10 a 26 pies de largo.",
                "theme2": "Camiones con puerta elevadora",
                "text2": "Estos son camiones con caja equipados con una compuerta levadiza hidráulica en la parte trasera que facilita la carga y descarga de artículos pesados ​​o voluminosos. Las carretillas elevadoras se pueden encontrar en varios tamaños y son especialmente útiles para empresas de mudanzas y negocios que manejan equipos pesados.",
                "theme3": "Camiones de reparto de la ciudad",
                "text3": "Estos camiones con caja están diseñados para entregas urbanas, a menudo de tamaño más pequeño (alrededor de 10 a 16 pies) para maniobrar a través de calles estrechas y áreas urbanas. Son comúnmente utilizados por empresas locales de servicios de mensajería y empresas de comercio electrónico.",
                "section1": "Cuáles son algunos productos típicos que se transportan a través de Box Truck?",
                "list1": "Electrónica: Los camiones con caja se utilizan a menudo para transportar productos electrónicos, incluidos televisores, computadoras y equipos de audio, ya que brindan un entorno seguro para estos artículos delicados.",
                "list2": "Productos al por menor: Los camiones con caja se utilizan con frecuencia para entregar productos minoristas a las tiendas. Esto puede incluir artículos como accesorios de ropa, artículos para el hogar y más.",
                "list3": "Comida y bebidas: Los camiones con caja con capacidad de refrigeración se utilizan a menudo para transportar alimentos y bebidas perecederos a restaurantes, tiendas de abarrotes y otros establecimientos de servicio de alimentos.",
                "list4": "Suministros médicos: Los camiones con caja se utilizan con frecuencia para transportar equipos de suministros médicos y productos farmacéuticos a hospitales, clínicas y farmacias."
            },
            "flatbed": {
                "title": "Cama plana",
                "text": "Satisfacemos sus necesidades de transporte, obtenga una oferta especial ahora y permítanos encontrar soluciones específicas.",
                "section1": "Antes de pasar al transporte con remolques de plataforma, es necesario conocer varios detalles importantes.",
                "theme1": "Tamaño y capacidad",
                "text1": "Los remolques de plataforma vienen en varios tamaños y tienen diferentes capacidades de peso. Es crucial determinar los requisitos específicos de la carga para garantizar que el remolque de plataforma elegido pueda acomodar y soportar la carga correctamente. Para saber más sobre las tallas, haz clic aquí.",
                "theme2": "Seguridad de la carga",
                "text2": "Dado que los remolques de plataforma no tienen costados ni techos, la seguridad de la carga es una preocupación importante. Los clientes deben usar equipo de amarre adecuado, como correas, cadenas o lonas para asegurar la carga de manera efectiva al remolque y evitar que se mueva o se dañe durante el transporte.",
                "theme3": "Cumplimiento y Regulaciones",
                "text3": "Según la región y la naturaleza de la carga, puede haber normas específicas y requisitos de cumplimiento para el transporte de determinados tipos de mercancías mediante remolques de plataforma. Los clientes deben investigar y comprender estas reglamentaciones para garantizar que sus operaciones sean legales y evitar posibles sanciones o multas.",
                "section2": "Qué tipo de productos deben transportarse con remolques de plataforma?",
                "tab1": "Carga sobredimensionada",
                "tab2": "Productos agrícolas",
                "tab3": "Contenedores de envío",
                "tabt1": "Los remolques de plataforma se utilizan a menudo para transportar carga de gran tamaño que no se ajusta a las dimensiones de un remolque cerrado estándar. Esto puede incluir elementos como maquinaria industrial grande, esculturas de gran tamaño o estructuras prefabricadas.",
                "tabt2": "Los remolques de plataforma se utilizan para transportar productos agrícolas, como fardos de heno, equipos agrícolas para ganado y otras cargas agrícolas grandes.",
                "tabt3": "Los remolques de plataforma se utilizan con frecuencia para transportar contenedores de envío, ya sea que estén llenos o vacíos. Este es un método común para el transporte de mercancías y materiales a nivel internacional o dentro de las zonas portuarias."
            },
            "step-deck": {
                "title": "Cubiertas de pasos",
                "text": "Obtenga una ventaja competitiva en su industria colaborando con un socio confiable y calificado. Dé el primer paso registrándose o solicitando una cotización hoy y comience su viaje para convertirse en un líder en su campo.",
                "section1": "Al seleccionar su industria a continuación, puede obtener más información sobre la aplicación práctica de Step Decs dentro de ese sector específico.",
                "theme1": "Artículos de gran tamaño o sobredimensionados",
                "text1": "Las plataformas escalonadas proporcionan una altura de plataforma más baja que permite el transporte de artículos altos o de gran espacio libre, como maquinaria de equipos de construcción o componentes industriales grandes.",
                "theme2": "Equipamiento pesado",
                "text2": "Las plataformas escalonadas se utilizan a menudo para transportar equipos pesados, como topadoras, excavadoras, grúas y otra maquinaria agrícola o de construcción. La altura más baja de la plataforma de una plataforma escalonada permite un centro de gravedad más bajo y una carga y descarga más fácil de cargas pesadas.",
                "theme3": "Vehículos o automóviles",
                "text3": "Las plataformas con escalones se usan comúnmente para transportar vehículos como automóviles, camiones y furgonetas. La altura más baja de la plataforma y las rampas extendidas de una plataforma escalonada facilitan la carga y descarga de vehículos con poca distancia al suelo.",
                "theme4": "Materiales de construcción",
                "text4": "Las cubiertas escalonadas a veces se utilizan para transportar materiales de construcción largos o demasiado largos, como vigas de acero de madera o tuberías. La plataforma abatible o el escalón permiten una mejor estabilidad y apoyo durante el transporte.",
                "theme5": "Componentes de aerogeneradores",
                "text5": "El transporte de torres de palas de turbinas eólicas u otros componentes a menudo requiere equipo especializado, como remolques con plataforma escalonada. La altura más baja de la plataforma y la mayor estabilidad que ofrecen las plataformas escalonadas son ideales para transportar con seguridad componentes tan pesados ​​y de gran tamaño.",
                "section2": "Flatbed vs Step Deck: Factores diferenciadores clave a considerar",
                "theme6": "Estructura y Diseño",
                "text6": "La diferencia más significativa entre los remolques de plataforma plana y los remolques de plataforma escalonada radica en su estructura y diseño. Un remolque de plataforma presenta un diseño completamente plano y abierto sin paredes ni techo. Esto lo hace adecuado para transportar carga voluminosa y de gran tamaño que no cabe en un remolque cerrado estándar. Por otro lado, un remolque con plataforma escalonada, también conocido como remolque con plataforma abatible, tiene dos o tres niveles o 'escalones' diferentes en su plataforma. La sección delantera está elevada, lo que permite el transporte de cargas más altas y, al mismo tiempo, proporciona una superficie de carga nivelada hacia la parte trasera.",
                "theme7": "Espacio libre de altura",
                "text7": "Debido a sus diferentes diseños, los remolques de plataforma tienen una mayor distancia al suelo en comparación con los remolques de plataforma escalonada. Este espacio libre más alto permite una carga y descarga más fácil, especialmente cuando se usan grúas o montacargas. Los remolques con plataforma escalonada, por otro lado, tienen un espacio libre de menor altura debido a la presencia de la sección delantera elevada. Esto puede ser una limitación cuando se transporta carga más alta que puede exceder las restricciones de altura del remolque.",
                "theme8": "Capacidad de carga",
                "text8": "Los remolques de plataforma suelen tener una mayor capacidad de carga en comparación con los remolques de plataforma escalonada. Dado que no hay restricciones de altura ni obstrucciones, los remolques de plataforma pueden acomodar cargas más altas y voluminosas. Esto los hace adecuados para el transporte de materiales de construcción, maquinaria pesada o equipos de gran tamaño. Los remolques de plataforma escalonada, si bien pueden tener una capacidad de carga reducida en comparación con los remolques de plataforma, son más adecuados para cargas más altas pero un poco más livianas.",
                "theme9": "Aseguramiento de la carga",
                "text9": "Los métodos de aseguramiento de la carga difieren entre los remolques de plataforma y los remolques de plataforma escalonada. Los remolques de plataforma a menudo usan cadenas de correas de amarre estándar o sujetadores de trinquete para asegurar la carga a la plataforma del remolque. Debido al diseño abierto, hay más opciones para los puntos de anclaje y flexibilidad para asegurar la carga. Los remolques con plataforma escalonada, por otro lado, tienen rieles laterales más bajos y pueden requerir medidas adicionales, como correas o cadenas con cabrestantes ajustables para asegurar la carga en la sección frontal elevada. Esto asegura que la carga más alta permanezca segura durante el transporte."
            },
            "drop": {
                "title": "Soltar y enganchar",
                "text": "Qué significa el término 'soltar y enganchar' y cómo se lleva a cabo normalmente?",
                "section1": "Necesita un remolque o un contenedor para su propósito específico? Descubra las diferencias clave a continuación",
                "theme1": "Remolques",
                "text1": "Los remolques son grandes vehículos no motorizados diseñados para ser remolcados por un camión o un tractor. Se utilizan comúnmente para el transporte de mercancías a largas distancias y pueden venir en varios tamaños y tipos.",
                "theme2": "Remolques de furgonetas secas",
                "text2": "Estos son el tipo más común de remolques utilizados para el transporte de carga en general. Están cerrados y brindan protección a las mercancías contra las inclemencias del tiempo y el robo.",
                "theme3": "Remolques de plataforma",
                "text3": "Estos remolques tienen una plataforma abierta sin lados ni techo. Se utilizan para el transporte de mercancías sobredimensionadas o de formas irregulares, como materiales de construcción de maquinaria o vehículos.",
                "theme4": "Remolques frigoríficos",
                "text4": "También conocidos como remolques frigoríficos, se utilizan para transportar mercancías sensibles a la temperatura, como productos alimenticios perecederos o productos farmacéuticos. Disponen de sistemas de refrigeración integrados para mantener unas condiciones de temperatura específicas.",
                "theme5": "Contenedores",
                "text5": "Los contenedores son cajas metálicas estandarizadas de forma rectangular que se utilizan para el transporte de mercancías por vía marítima, terrestre o ferroviaria. Están diseñados para cargarse y descargarse fácilmente en diferentes modos de transporte, lo que los hace altamente eficientes en el transporte intermodal.",
                "theme6": "Tamaños y tipos",
                "text6": "Los contenedores vienen en varios tamaños, pero los más comunes son de 20 y 40 pies de largo. Pueden ser contenedores dry van estándar o contenedores especializados para carga específica, como contenedores refrigerados (reefers) o contenedores abiertos para carga de gran tamaño.",
                "theme7": "Capacidad de carga",
                "text7": "Los contenedores tienen un límite de peso máximo que pueden transportar y que suele estar indicado en sus puertas. La capacidad de carga depende del tamaño y tipo del contenedor, así como de las normas del modo de transporte.",
                "theme8": "Características de seguridad",
                "text8": "Los contenedores tienen una construcción robusta y mecanismos de bloqueo para garantizar la seguridad de las mercancías durante el transporte. Por lo general, están hechos de acero o aluminio y tienen sellos a prueba de manipulaciones para evitar el acceso no autorizado o la manipulación.",
                "fulltext": "En logística, soltar y enganchar se refiere al proceso de entregar un tráiler o contenedor en un lugar designado, dejarlo y recoger otro tráiler o contenedor precargado en su lugar. Este proceso elimina la necesidad de que el conductor espere a que se cargue o descargue el remolque, lo que ahorra tiempo y aumenta la eficiencia. En una operación de soltar y enganchar, el conductor normalmente llega a un almacén o terminal del centro de distribución y deja el remolque o contenedor vacío. Luego recogen uno cargado que está listo para ser transportado a su destino. Los remolques o contenedores son precargado por el personal del almacén u otros trabajadores, lo que permite un intercambio rápido y reduce el tiempo de inactividad. Las operaciones de soltar y enganchar se usan comúnmente en industrias donde los envíos son sensibles al tiempo, como el comercio electrónico minorista y la fabricación. Agiliza el proceso de transporte y ayuda a mantener operaciones fluidas asegurando que los remolques o contenedores estén siempre disponibles para su envío sin demoras. Además, las operaciones de caída y enganche pueden ayudar a reducir los costos de mano de obra, ya que no es necesario que los conductores participen en el proceso de carga y descarga.",
                "faq": "Preguntas más frecuentes",
                "question1": "Puede ofrecer el servicio de caída y enganche para cada instalación que requiera más contenedores y remolques?",
                "answer1": "Ofrecemos servicios de caída y enganche en los Estados Unidos y Canadá, adaptando la cantidad de remolques o contenedores según sus necesidades y volumen específicos.",
                "question2": "Cuáles son las principales industrias con las que colaboras?",
                "answer2": "Nuestra empresa opera como un proveedor de logística externo basado en equipos. Cada equipo se especializa en colaborar con diferentes industrias.",
                "question3": "Cómo podemos ponernos en contacto contigo?",
                "answer3": "Si desea ponerse en contacto con nosotros, complete el siguiente formulario con su información de contacto y cualquier consulta o inquietud específica que pueda tener. Uno de nuestros expertos revisará su envío y se comunicará con usted lo antes posible para brindarle asistencia. Alternativamente, puede comunicarse con nosotros por teléfono al [número de teléfono] o por correo electrónico a [dirección de correo electrónico]. Estamos disponibles durante [horario laboral] y nos comprometemos a brindar asistencia rápida y experta a todos nuestros clientes. Gracias por considerar nuestros servicios. Esperamos poder ayudarlo."
            }
        }
    },
    "service": {
        "auto": {
            "how-does": {
                "title": "Cómo puedo transportar mis vehículos?",
                "text": "Reserva, inspección, asignación de transportista, recogida...",
                "section1": "La lista de 8 pasos importantes que se deben considerar para transportar vehículos",
                "theme1": "Reserva",
                "text1": "El primer paso es reservar un servicio de transporte. Esto se puede hacer a través de una plataforma en línea, un corredor o directamente con un transportista. Deberá proporcionar información como los lugares de recogida y entrega, el tipo de vehículo y las fechas deseadas. Para obtener una tarifa, haga clic en el botón a continuación y complete el formulario a continuación y reciba mejores precios para sus necesidades de transporte.",
                "theme2": "Inspeccion de vehiculo",
                "text2": "Antes del transporte, el transportista inspeccionará el vehículo para detectar cualquier daño existente. Esto se hace para documentar el estado del vehículo antes de cargarlo en el transportador.",
                "theme3": "Asignación de transportistas",
                "text3": "Una vez confirmada la reserva el servicio de transporte asignará un transportista para el transporte de su vehículo. El portaequipajes puede ser un portaaviones abierto o cerrado, según sus preferencias y el nivel de protección que necesite para su vehículo.",
                "theme4": "Levantar",
                "text4": "En la fecha de recogida programada, el transportista llegará al lugar designado para cargar el vehículo en el transportista. Por lo general, el transportista le notificará con anticipación para concertar una hora específica para la recogida.",
                "theme5": "Carga y aseguramiento",
                "text5": "El transportista cargará con cuidado su vehículo en el transportador y lo asegurará adecuadamente para asegurarse de que no se mueva ni sufra ningún daño durante el tránsito. Esto puede implicar el uso de correas, cadenas o restricciones de ruedas.",
                "theme6": "Tránsito",
                "text6": "Una vez que su vehículo esté cargado y asegurado, será transportado a su destino utilizando el método de transporte elegido. El transportista conducirá al transportista siguiendo la ruta más segura y eficiente.",
                "theme7": "Entrega",
                "text7": "En el destino, el transportista descargará el vehículo y lo inspeccionará cuidadosamente para detectar cualquier daño que pueda haber ocurrido durante el tránsito. Tendrá la oportunidad de verificar el estado del vehículo e informar cualquier problema.",
                "theme8": "Documentación definitiva",
                "text8": "Una vez que se complete la inspección de entrega, el cliente deberá firmar el estado del vehículo. Esta documentación es importante para garantizar la rendición de cuentas y la responsabilidad por cualquier daño."
            }
        },
        "freight": {
            "how-does": {
                "title": "Cómo puedo transportar el susto?",
                "text": "Carriles y tarifas, servicios, documentación, seguimiento...",
                "section1": "Varios factores cruciales deben tenerse en cuenta antes de progresar.",
                "theme1": "Determine el tipo y las especificaciones de la carga:.",
                "text1": "Debe identificar el tamaño, el peso y la naturaleza de la carga para garantizar que se pueda transportar de manera segura y eficiente. Esto ayudará a determinar el modo de transporte apropiado y cualquier requisito especial de manejo.",
                "theme2": "Investigue y seleccione un transportista",
                "text2": "¿Busca transportistas de confianza que se especialicen en transportar el tipo de carga que tiene? Verifique las revisiones de los transportistas, los registros de seguimiento y cualquier certificación o licencia relevante. Compare tarifas y servicios ofrecidos por diferentes operadores para encontrar el que mejor se adapte a sus necesidades.",
                "theme3": "Solicitar cotizaciones",
                "tex3": "Comuníquese con los proveedores de servicios de transporte preseleccionados y solicite cotizaciones para el transporte de su carga. Proporcione información precisa sobre las especificaciones del flete y los lugares de recogida/entrega para garantizar precios precisos. Considere factores como el tiempo de tránsito, la cobertura de seguro y los servicios adicionales ofrecidos al evaluar las cotizaciones. Para verificar una cotización, complete el formulario a continuación y reciba una lista de precios competitivos",
                "theme4": "Organizar recogida y entrega",
                "text4": "Una vez que haya elegido un proveedor de servicios, coordine la recogida y entrega de su carga. Proporcióneles los detalles necesarios, como la dirección de recogida y entrega, la información de contacto y cualquier instrucción especial.",
                "theme5": "Preparar la carga para el transporte",
                "text5": "Asegúrese de que la carga esté correctamente embalada y etiquetada de acuerdo con los requisitos del transportista. Esto puede implicar asegurarlo en tarimas utilizando materiales de embalaje apropiados y marcar claramente cualquier artículo frágil o peligroso.",
                "theme6": "Determinar la cobertura del seguro",
                "text6": "Evalúe la cobertura de seguro de la compañía y considere comprar un seguro adicional si es necesario. Garantizar que el flete brindará protección financiera en caso de pérdida, daño o robo durante el tránsito.",
                "theme7": "Seguimiento y seguimiento del envío",
                "text7": "El transportista proporcionará herramientas de seguimiento para monitorear el progreso de su envío. Esto lo ayudará a mantenerse informado sobre la hora estimada de llegada, cualquier retraso o cualquier problema potencial que pueda surgir.",
                "theme8": "Recibir e inspeccionar la carga",
                "text8": "En el momento de la entrega, inspeccione el flete en busca de daños o discrepancias. Anote cualquier problema en el recibo de entrega y, si es necesario, presente una reclamación al transportista dentro del plazo designado."
            }
        }
    },
    "home": {
        "title": "Bienvenida a DPL",
        "aboutTitle": "Complete el formulario para obtener la mejor cotización",
        "section1": "Noticias",
        "section2": "Envío de coches",
        "section3": "Envío de la carga",
        "title1": "Transportador de coches abiertos",
        "text1": "Los transportadores de automóviles abiertos generalmente se componen de una plataforma o una serie de plataformas interconectadas que están equipadas con rampas o sistemas de elevación hidráulica para cargar y descargar vehículos.",
        "title2": "Transportadores de coches cerrados",
        "text2": "El transporte de automóviles en remolques cerrados versus remolques abiertos es un debate común entre los propietarios de automóviles y las empresas de transporte. Cada método tiene sus propias ventajas y desventajas que se deben considerar antes de tomar una decisión.",
        "title3": "Concesionarios",
        "text3": "Nuestro modelo de corretaje nos permite negociar tarifas competitivas con los transportistas y transferirle los ahorros a usted. Al minimizar los costos de transporte, puede asignar su presupuesto a otros aspectos críticos de su negocio.",
        "title4": "Fabricantes de equipos originales (OEM)",
        "text4": "Estos fabricantes producen productos o componentes que se utilizan como piezas en el producto terminado de otra empresa. Por ejemplo, un fabricante de automóviles puede comprar motores de un OEM para usarlos en sus vehículos.",
        "title5": "Preparación previa a la carga",
        "text5": "Este paso implica la planificación y preparación de la logística de carga de las mercancías en los furgones secos. Incluye determinar el tipo y la cantidad de mercancías que se cargarán, calcular el peso y las dimensiones de las mercancías y asegurarse de que cumplan con los límites de peso y tamaño de la caja seca.",
        "title6": "Control de temperatura",
        "text6": "Los remolques refrigerados están diseñados para mantener un rango de temperatura específico, típicamente entre -20 y 70 grados Fahrenheit. Esto permite el transporte seguro de productos perecederos, como productos frescos, alimentos congelados, productos farmacéuticos y otros productos sensibles a la temperatura.",
        "title7": "Seguridad de carga",
        "text7": "Dado que los remolques de plataforma no tienen costados ni techos, la seguridad de la carga es una preocupación importante. Los clientes deben usar equipo de amarre adecuado, como correas, cadenas o lonas para asegurar la carga de manera efectiva al remolque y evitar que se mueva o se dañe durante el transporte.",
        "title8": "Artículos de gran tamaño o sobredimensionados",
        "text8": "Las plataformas escalonadas proporcionan una altura de plataforma más baja que permite el transporte de artículos altos o de gran espacio libre, como maquinaria de equipos de construcción o componentes industriales grandes.",
        "readmore": "Leer más"
    },
    "about": {
        "title": "Diamond Pro Logística",
        "text": "Diamond Pro Logistics es una empresa moderna, de rápido crecimiento y de vanguardia con sede en los Estados Unidos, que maneja todos los aspectos del transporte dentro de los EE. UU. y Canadá.",
        "title1": "Transporte de carga LTL y FTL",
        "text1": "Nuestros profesionales pueden gestionar todos los aspectos de los envíos de camiones completos, camiones completos y menos de camiones completos en los EE. UU. y Canadá, así como el papeleo simplificado, opciones de pago simples, servicio rápido con la mejor calidad, ofertas únicas para cada cliente, atención al cliente las 24 horas, etc.",
        "section": "Visión, Misión y Metas",
        "title2": "Visión",
        "text2": "Avanzar en la cadena de suministro y la logística utilizando ideas, tecnología y personas calificadas para convertirnos en el líder mundial en 3PL.",
        "title3": "Misión",
        "text3": "Ayudar a nuestros clientes a satisfacer sus demandas de transporte brindándoles las mejores ofertas, precios accesibles, tecnología de punta, servicio rápido y asistencia para convertirnos en el proveedor líder en el sector.",
        "title4": "Objetivos",
        "text4": "Somos un 3PL basado en equipos, y cada equipo tiene su propia misión y objetivos. Miembros altamente calificados y experimentados atienden a cada cliente de acuerdo con sus necesidades y requisitos, y ya hemos cubierto las dos principales industrias de transporte: envío de automóviles y envío de carga. Como resultado, cada miembro del equipo es responsable de llevar a cabo las tareas asignadas."
    },
    "form": {
        "sendMessage": "Enviar mensaje",
        "click": "¡Hacer clic!",
        "from": "Desde (código postal)",
        "to": "A (código postal)",
        "open": "Abierto",
        "enclosed": "Adjunto",
        "first_name": "Nombre de pila",
        "last_name": "Apellido",
        "phone": "Teléfono",
        "email": "Email",
        "year": "Año",
        "make": "Hacer",
        "model": "Modelo",
        "type": "Tipo",
        "submit": "Enviar",
        "search": "Buscar",
        "volume": "Volumen",
        "send": "Enviar",
        "cancel": "Cancelar",
        "company": "Nombre de la empresa",
        "role": "Rol",
        "pickup": "Ciudad o código postal de recogida",
        "destination": "Ciudad o código postal de destino",
        "next": "Siguiente",
        "back": "Atras",
        "addProduct": "Agregar producto",
        "length": "Largo",
        "width": "Ancho/Radio",
        "height": "Altura",
        "weight": "Peso",
        "quantity": "Cantidad",
        "stack": "Pila",
        "productName": "Nombre del producto",
        "products": "Productos",
        "containers": "CONTENEDORES Y CAMIONES",
        "information": "INFORMACIÓN",
        "result": "RESULTADO",
        "productGroup": "Grupo de productos",
        "trucks": "Camiones",
        "trailers": "Remolques",
        "userInfo": "Información del usuario"
    }
}